Revit 2021.1 API
UnitTypeId.SquareMetersPerSecond Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId SquareMetersPerSecond { get; }
Visual Basic
Public Shared ReadOnly Property SquareMetersPerSecond As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ SquareMetersPerSecond {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace